export const elphebet = ["ا","ب","پ","ت","ث","ج","چ","ح","خ","د","ذ","ر","ز","ژ","س","ش","ص","ض","ط","ظ","ع","غ","ف","ق","ک","گ","ل","م","ن","و","ه","ی"]

export const languageFilterItems = [ "همه","پارسی", "انگلیسی", "عربی", "اسپانیایی", "فرانسوی", "آلمانی", " ترکی ", "چینی" ]

export const sortFilterItems = [ "همه","تکنولوژی", "علم و دانش", "فضا", "ورزشی", "تاریخ و جغرافیا", "داستان و رمان", "درس و دانشگاه", "کودکانه"]

export const timeFilterItems = ["همه","کمتر از ده دقیقه","ده تا سی دقیقه","سی دقیقه تا یک ساعت","بیش از یک ساعت",]

export const filterItems = [ "همه","آخرین مقالات منتشر شده", "پربحث ترین مقالات", "پربازدیدترین مقالات", "محبوب ترین مقالات", "مقالات تایید شده از نظر اساتید", "فقط مقالات تکمیل شده", "فقط مقالات تکمیل نشده", "فقط مقالات نیاز به ترجمه"]
